{
  "preinscripcion": "Preinscripción ¡PREINSCRIPCIONES ABIERTAS! CONÓCENOS HORARIO DE ATENCIÓN: MATUTINO Captura tus datos en “Registro de Aspirantes” ingresando a: https://tecsanfe.edu.mx ,imprime tu folio y acude al Tecnológico de Estudios Superiores de San Felipe del Progreso para realizar tu Preinscripción, con original y dos copias de los siguientes documentos: Acta de nacimiento. CURP. Identificación Oficial con Fotografía del aspirante o credencial de la Escuela. Comprobante de domicilio reciente. Certificado de Estudios de nivel medio superior o Constancia de Estudios Original reciente, con promedio GENERAL hasta el 5º. Semestre y que indique que es alumno regular. Formato Universal de Pago y comprobante de pago por concepto de Preinscripción (Derecho a examen de admisión). Dos Fotografías tamaño infantil. Formato Universal de Pago y comprobante de pago por concepto de Curso Propedéutico. Todos los aspirantes deberán asistir al “Curso Propedéutico”, de acuerdo a las fechas que se indiquen al momento de entregar sus documentos completos en el Tecnológico. Si tu promedio es igual o mayor a 9, lee esta Circular. Imprime aquí tus comprobantes de pago: https://sfpya.edomexico.gob.mx/recaudacion/ : Para pago de Preinscripción (Derecho a examen de admisión): pulsa Organismos auxiliares, busca Tecnológico de Estudios Superiores de San Felipe del Progreso, en los campos Matrícula pulsar tres ceros, en RFC los primeros 10 dígitos de la CURP; en Servicios busca Inscripciones, en Concepto: Preinscripción (derecho a examen de admisión) y en Cantidad pulsar el número 1; Imprime el Formato Universal de Pago, así mismo realiza el pago en ventanilla en alguna de las instituciones autorizadas. Para pago de Curso Propedéutico: pulsa Organismos auxiliares, busca Tecnológico de Estudios Superiores de San Felipe del Progreso, en los campos Matrícula pulsar tres ceros, en RFC los primeros 10 dígitos de la CURP; en Servicios busca Cursos y en Concepto: Curso propedéutico, en Cantidad pulsar el número 1; Imprime el Formato Universal de Pago, así mismo realiza el pago en ventanilla en alguna de las instituciones autorizadas. CIRCULAR 001_2019 Presentar recibo de pago por concepto de examen de admisión: https://sfpya.edomexico.gob.mx/recaudacion/faces/Recaudacion/main.xhtml Realizar el pago a través del RETyS del Portal de Gobierno del Estado, $ 554.00 Procedimiento para realizar el formato de pago para derecho de examen de admisión. Procedimiento de preinscripción. 229,955 bytes, 10 págs. Lugares y Horarios Organismo Responsable: Tecnológico de Estudios Superiores de San Felipe del Progreso Oficinas: Departamento de Control Escolar Horario de Atención: Lunes a Viernes de 09:30:00 a 17:00 hrs.",
  "examenAdmision": "Examen de Admisión Examen de Admisión en Línea SEGUNDA CONVOCATORIA Ciclo Escolar 2025 – 2026 -------------------- Preinscripción -------------------------------------------------------- Del 09 de mayo al 26 de junio de 2025 realiza tu preinscripción. Consulta requisitos en http://tessfp.edomex.gob.mx/preinscripcion Captura tus datos en “Registro de Aspirantes” https://tecsanfe.edu.mx Entrega documentación de forma presencial en el Tecnológico, en horario matutino. En tu Solicitud de Admisión encontrarás el Folio, el cual ocuparás para presentar tu examen de admisión en línea. (Verifica que esté correctamente capturada tu CURP y tu correo electrónico). ------------------ Curso Propedéutico -------------------------------------------------------- Todos los aspirantes deben acudir a las Instalaciones del Tecnológico al Curso Propedéutico los días 17, 24, 31 de mayo, 7, 14, 21, 28 de junio y 5 de julio 2025, en punto de las 09:00 a.m., con horario de Curso de 09:00 a 13:00 horas. ------- Tutorial para la presentación del Examen de Admisión en Línea --------- https://www.youtube.com/watch?v=da_vE95aZfY ------------------ Validación de Usuario ----------------------------------------------- 10 de julio de 2025, de 09:00 a 9:30 a.m. en la liga: https://dsfelipeprogreso.evaluatec.tecnm.mx Debes contar con: · Folio de tu Solicitud de Admisión y CURP. · Equipo de cómputo que incluya cámara web y micrófono. · Windows 2010; 8; 7. y Navegador Google Chrome 53, Mozilla Firefox 42+. · Acceso a internet, que no sea intermitente. · Espacio privado para la realización del examen. Realizar la validación de usuario y contraseña. (Folio de preinscripción y Clave CURP en letras mayúsculas) Tómate la fotografía digital y Verifica datos del alumno. Presenta el Examen de Prueba y realiza la Validación en la misma liga, con duración aproximada de 30 min. Atención en: dda@tessanfe.edu.mx o al Teléfono 7121241030 Ext. 1023 -- Presentación del Examen de Admisión en Línea --- 11 de julio de 2025. Ingresa a la liga: https://dsfelipeprogreso.evaluatec.tecnm.mx Hora de inicio del examen de admisión: 09:00 horas. Duración del examen de admisión en línea: 3 horas. Recomendaciones: · Estar sólo en todo momento y alistar tu computadora 15 minutos antes del examen. · No salir de la pestaña del examen. · No salir de la vista de la cámara ni obstruir su visibilidad. · No usar cualquier material de consulta para el examen ni tener otro programa abierto. -------------- Publicación de Resultados -------------------------------------------------------- 18 de julio de 2025, en el Tecnológico, 09:00 a.m. -------------- Inscripciones -------------------------------------------------------------- 30 y 31 de julio y 01 de agosto 2025, en el Tecnológico, horario matutino. Examen de Admisión en Línea PRIMERA CONVOCATORIA Ciclo Escolar 2025 – 2026 -------------------- Preinscripción -------------------------------------------------------- Del 04 de febrero al 08 de mayo de 2025 realiza tu preinscripción. Consulta requisitos en http://tessfp.edomex.gob.mx/preinscripcion Captura tus datos en “Registro de Aspirantes” https://tecsanfe.edu.mx Entrega documentación de forma presencial en el Tecnológico, en horario matutino. En tu Solicitud de Admisión encontrarás el Folio, el cual ocuparás para presentar tu examen de admisión en línea. (Verifica que esté correctamente capturada tu CURP y tu correo electrónico). ------------------ Curso Propedéutico -------------------------------------------------------- Todos los aspirantes deben acudir a las Instalaciones del Tecnológico al Curso Propedéutico los días 1, 8, 15, 22, 29 de marzo, 5, 12 de abril y 3 de mayo 2025, en punto de las 09:00 a.m., con horario de Curso de 09:00 a 13:00 horas. ------- Tutorial para la presentación del Examen de Admisión en Línea --------- https://www.youtube.com/watch?v=da_vE95aZfY ------------------ Validación de Usuario ----------------------------------------------- 22 de mayo de 2025, de 09:00 a 9:30 a.m. en la liga: https://dsfelipeprogreso.evaluatec.tecnm.mx Debes contar con: · Folio de tu Solicitud de Admisión y CURP. · Equipo de cómputo que incluya cámara web y micrófono. · Windows 2010; 8; 7. y Navegador Google Chrome 53, Mozilla Firefox 42+. · Acceso a internet, que no sea intermitente. · Espacio privado para la realización del examen. Realizar la validación de usuario y contraseña. (Folio de preinscripción y Clave CURP en letras mayúsculas) Tómate la fotografía digital y Verifica datos del alumno. Presenta el Examen de Prueba y realiza la Validación en la misma liga, con duración aproximada de 30 min. Atención en: dda@tessanfe.edu.mx o al Teléfono 7121241030 Ext. 1023 -- Presentación del Examen de Admisión en Línea --- 23 de mayo de 2025. Ingresa a la liga: https://dsfelipeprogreso.evaluatec.tecnm.mx Hora de inicio del examen de admisión: 09:00 horas. Duración del examen de admisión en línea: 3 horas. Recomendaciones: · Estar sólo en todo momento y alistar tu computadora 15 minutos antes del examen. · No salir de la pestaña del examen. · No salir de la vista de la cámara ni obstruir su visibilidad. · No usar cualquier material de consulta para el examen ni tener otro programa abierto. -------------- Publicación de Resultados -------------------------------------------------------- 30 de mayo de 2025, en el Tecnológico, 09:00 a.m. -------------- Inscripciones -------------------------------------------------------------- 02 al 04 de junio de 2025, en el Tecnológico, horario matutino. ¡ preinscripciones abiertas ¡",
  "inscripcion": "Inscripción ¡Inscripciones abiertas¡ Asiste al Tecnológico de Estudios Superiores de San Felipe del Progreso y entrega en Servicios Escolares los siguientes: REQUISITOS DE INSCRIPCIÓN 1. Original y dos copias del pago de Inscripción: Inscripción Anual, así como Inscripción o Reinscripción, además Pago de Seguro contra accidentes. 2. Original y dos copias del Certificado de Bachillerato (legalizado y autenticado). En caso de estar en trámite debe entregar Constancia de Estudios Original reciente, con promedio GENERAL hasta el 5º. Semestre y que indique que es alumno regular. 3. Copia Certificada del Acta de Nacimiento en original y dos copias, legibles y en buen estado. 4. Original de Certificado Médico con tipo de sangre, expedido por alguna dependencia del Sector Salud. (No médicos o instituciones particulares, ni similares) 5. Original y una copia de la CURP en formato reciente. 6. Original (para cotejo) y una copia de Comprobante de Domicilio (recibo de luz, recibo de teléfono o carta del Delegado). 7. Original (para cotejo) y una copia de Identificación Oficial con Fotografía del aspirante o del padre o tutor, en caso de ser el aspirante menor de edad. 8. Tres fotografías tamaño infantil (a Color o Blanco y Negro) 9. Copia del Carnet del IMSS o Constancia de vigencia de derechos del IMSS, misma que descargará del portal de Servicios Digitales del IMSS, en el apartado de Consulta tus derechos vigentes. En caso de contar con ISSSTE, ISSEMYM u otro sistema de salud, presentar el documento correspondiente. (Este requisito debe ser entregado en la Unidad Jurídica y de Igualdad de Género del Tecnológico y entregar una copia sellada a Servicios Escolares) NOTA: NO SE RECIBIRÁ DOCUMENTACIÓN INCOMPLETA Lee las siguientes instrucciones antes de Imprimir aquí tus comprobantes de pago: https://sfpya.edomexico.gob.mx/recaudacion/ , pulsa Organismos auxiliares, busca Tecnológico de Estudios Superiores de San Felipe del Progreso, en los campos Matrícula pulsar tres ceros, en RFC los primeros 10 dígitos de la CURP; en Tipo de Servicios busca Inscripciones y en Concepto: Inscripción anual así como Inscripción o Reinscripción. En Cantidad por cada concepto sólo pulsar el número 1. Para el Seguro contra accidentes, en Tipo de Servicios busca Servicios y en Concepto: Seguro contra accidentes. En Cantidad pulsar el número 1. Imprime los Formatos Universales de Pago y realiza los pagos en ventanilla en alguna de las instituciones autorizadas. En un solo formato realizar el pago de: Inscripción Anual e Inscripción o Reinscripción. En otro formato realizar el pago de: Seguro contra accidentes.",
  "reinscripcion": "Reinscripción 1.- Desde cualquier dispositivo conectado a internet en algún navegador, ingresar al Sistema Integral de Servicios Escolares (SISETESSFP) mediante la liga https://tecsanfe.edu.mx/ 2.- Ingresar usuario (Número de cuenta) y contraseña (CURP). 3.- Dar click en el botón INICIAR SESIÓN. 4.- Selecciona del lado izquierdo el Menú “Reinscripción”. 5.- Da click en el botón verde “Ir a actualizar mis datos”. Todos los campos son obligatorios. 6.- Valida o actualiza datos personales dando click en el botón naranja “Actualizar”. 7.- Selecciona del menú del lado izquierdo, dando click en “DATOS DE DIRECCIÓN”. Todos los campos son obligatorios. 8.- Valida o actualiza datos de dirección dando click en el botón morado “Actualizar”. 9.- Selecciona del menú del lado izquierdo, dando click en “DATOS SOCIECONÓMICOS”. Todos los campos son obligatorios. 10.- Valida o actualiza datos socioeconómicos dando click en el botón verde “Actualizar”. 11.- Una vez concluida la actualización de datos, aparecerá mensaje instantáneo en el lado derecho superior y podrás comenzar tu selección de asignaturas. 12.- Del menú superior derecho, color vino, “Asignaturas ofertadas (Selecciona tu(s) materia(s))” deberás seleccionar cada una de tus asignaturas a cursar, las cuales automáticamente se colocarán en color diferente. 13.- Para eliminar alguna asignatura, da click derecho del mouse sobre la asignatura a borrar y da click en el botón “Borrar asignatura” que aparece sobre la materia. 14.- Los estudiantes que vayan a cursar Servicio Social o Residencia Profesional las deben agregar en su Carga Académica. 15.- Al terminar de agregar las asignaturas que cursarás durante el semestre, revisa que no te falte alguna asignatura y da click en el botón superior derecho “Reinscribirme”. Automáticamente se mostrará tu Carga Académica y en caso de ser correcta da click en el botón verde “Confirmar reinscripción”, en caso de no ser correcta da click en el botón “Cancelar” lo que te regresará al punto 12 de este procedimiento. 16.- Al Confirmar la reinscripción, de forma automática se descargarán tres archivos PDF, mismos que corresponden a tu “Ficha de Reinscripción”, “Carga Académica” y “Horario”, los cuales deberás imprimir en dos tantos. 17.- Guarda los tres archivos en una memoria USB e imprímelos. 18.- En las fechas de Reinscripción establecidas en el Calendario Escolar, entrega en la Subdirección de Servicios Escolares, debidamente firmados, tu “Ficha de Reinscripción” y tu “Carga Académica”, así como los Formatos Universales de Pago y los Comprobantes de pago debidamente sellados por el Departamento de Recursos Financieros. Así mismo, entrega copia debidamente sellada por la Unidad Jurídica y de Igualdad de Género de la Constancia de Vigencia de Derechos del IMSS o de algún otro sistema de seguridad social con el que cuentes. Lee las siguientes instrucciones antes de Imprimir aquí tus comprobantes de pago: https://sfpya.edomexico.gob.mx/recaudacion/ , pulsa Organismos auxiliares, busca Tecnológico de Estudios Superiores de San Felipe del Progreso, Captura tu Matrícula, en RFC los primeros 10 dígitos de la CURP; tu CURP, Nombre, así como los demás datos solicitados, en Tipo de Servicios busca Inscripciones y en Concepto: Inscripción o Reinscripción, así como Inscripción anual (aplica para el semestre septiembre-enero), en Cantidad por cada concepto sólo pulsar el número 1. Para el Seguro contra accidentes, en Tipo de Servicios busca Servicios y en Concepto: Seguro contra accidentes. En Cantidad pulsar el número 1. Imprime los Formatos Universales de Pago y realiza los pagos en ventanilla en alguna de las instituciones autorizadas. Para el caso de haber seleccionado Asignaturas que corresponden a Curso de Repetición o Especial, en Tipo de Servicios busca Servicios y en Concepto: Recursamiento por crédito, en Cantidad pulsar el número total de créditos de las asignaturas a cursar en curso de repetición o especial. Imprime el Formato Universal de Pago y realiza el pago en ventanilla en alguna de las instituciones autorizadas. En un solo formato realizar el pago de: Inscripción Anual y/o Inscripción o Reinscripción. En otro formato los pagos de Recursamiento por crédito. Y en otro formato realizar el pago de: Seguro contra accidentes.",
  "constancia": "Constancia o Historial Académico Expedición de Constancia de Estudios y/o Historial Académico Para la Expedición de Constancia de Estudios o Historial Académico el interesado deberá: 1.- Generar y descargar su Formato de Pago en: https://sfpya.edomexico.gob.mx/recaudacion/, pulsando Organismos auxiliares, buscar Tecnológico de Estudios Superiores de San Felipe del Progreso, en los campos Matrícula escribir su número de cuenta, en RFC los primeros 10 dígitos de la CURP; en Servicios buscar Constancias, en Concepto: Constancia de estudios o historial académico, y en Cantidad pulsar el número 1; así mismo realiza el pago en alguna de las instituciones autorizadas. NOTA: En caso de requerir 2 Constancias de Estudios o Constancia de Estudios e Historial Académico, deberá realizar el pago por ambos documentos que se expidan. 2.- El solicitante deberá presentarse en las instalaciones del Tecnológico, en días y horarios hábiles para realizar el trámite, con original y dos copias del Formato y Comprobante de Pago. 3.- Entregar en el Departamento de Recursos Financieros de nuestro Tecnológico, Originales del Formato y Comprobante de Pago, así como recabar en las fotocopias de los mismos el sello de dicho Departamento. 4.- Entregar en Servicios Escolares las copias selladas por el Departamento de Recursos Financieros del Formato y Comprobante de Pago, y realizar la solicitud de su trámite. La duración del Trámite es de 24 horas como máximo.",
  "certificado": "Certificado Total o Parcial Expedición de Certificado Total o Parcial de Estudios Para obtener el Certificado Total o Parcial de Estudios el Interesado deberá: 1.- Acudir a Servicios Escolares del Tecnológico a solicitar el Formato de Certificado de No Adeudo y recabar las firmas correspondientes. 2.- Generar y descargar su Formato de Pago en: https://sfpya.edomexico.gob.mx/recaudacion/ , pulsando Organismos auxiliares, buscar Tecnológico de Estudios Superiores de San Felipe del Progreso, en los campos Matrícula escribir su número de cuenta, en RFC los primeros 10 dígitos de la CURP; y en Servicios buscar Certificados, en Concepto: Certificado Parcial o Certificado Total de estudios, según sea el caso, y en Cantidad pulsar el número 1; así mismo realizar el pago en alguna de las instituciones autorizadas. 3.- Generar y descargar su segundo Formato de Pago, correspondiente a Receptoría de Rentas del Gobierno del Estado de México, en: https://sfpya.edomexico.gob.mx/recaudacion/ , pulsando Pago de Derechos, Seleccionar Educación, en RFC los primeros 10 dígitos de la CURP; en Servicios buscar Expedición, en Concepto: Expedición de certificados de estudios realizados en escuelas estatales oficiales o particulares incorporadas de educación superior, y en Cantidad pulsar el número 1; así mismo realizar el pago en alguna de las instituciones autorizadas. 4.- El solicitante deberá presentarse en Servicios Escolares, en días y horarios hábiles, para realizar el trámite, con: Original y 2 copias del Formato Universal de Pago y Boucher de Pago, debidamente sellados por el Departamento de Recursos Financieros del TESSFP, por el concepto de Certificado Total o Parcial de Estudios, correspondiente al Tecnológico de Estudios Superiores de San Felipe del Progreso. Original y 2 copias del Formato Universal de Pago y Boucher de Pago, por el concepto de Expedición de certificados de estudios realizados en escuelas estatales oficiales o particulares incorporadas de educación superior, correspondiente a la Receptoría de Rentas del Gobierno del Estado de México. Solicitud de Certificado de Estudios o Carta de Pasante (Se entrega formato al realizar el trámite). Certificado de no adeudo con el Tecnológico de Estudios Superiores de San Felipe del Progreso. (El formato se entrega en Servicios Escolares previo a la solicitud) Copia de la CURP 4 fotografías tamaño miñón, ovaladas (recientes), impresas en papel mate delgado, no brillante, con retoque, fondo gris y en blanco y negro. Completamente de frente, que el tamaño de la cara esté proporcionado con la medida de la fotografía. Rostro serio. Frente y orejas descubiertas. (Que se distinga el lóbulo y no sobresalga el pelo detrás de la oreja). HOMBRES: Saco y corbata lisa, bigote recortado arriba de labio sin patilla, sin barba y sin lentes oscuros, ni pupilentes de color. MUJERES: Vestimenta formal (Saco o blazer oscuro y blusa blanca cuello sport) sin ningún tipo de escote, peinados no llamativos (En caso de cabello largo prendido con discreción hacia atrás), aretes pequeños y sin lentes oscuros, ni pupilentes de color. Nota: no se reciben fotografías instantáneas ni urgentes.",
  "cartaPasante": "Carta de Pasante Expedición de Carta de Pasante Para obtener la Carta de Pasante el Interesado que haya concluido satisfactoriamente con el total de créditos del Plan de Estudios deberá: 1.- Generar y descargar su Formato de Pago en: https://sfpya.edomexico.gob.mx/recaudacion/ , pulsando Organismos auxiliares, buscar Tecnológico de Estudios Superiores de San Felipe del Progreso, en los campos Matrícula escribir su número de cuenta, en RFC los primeros 10 dígitos de la CURP; y en Servicios buscar Documentos, en Concepto: Carta de pasante, y en Cantidad pulsar el número 1; así mismo realizar el pago en alguna de las instituciones autorizadas. 2.- El solicitante deberá presentarse en Servicios Escolares, en días y horarios hábiles, para realizar el trámite, con: Original y 2 copias del Formato Universal de Pago y Boucher de Pago, debidamente sellados por el Departamento de Recursos Financieros del TESSFP, por el concepto de Carta de Pasante, correspondiente al Tecnológico de Estudios Superiores de San Felipe del Progreso. Solicitud de Certificado de Estudios o Carta de Pasante (Se entrega formato al realizar el trámite). 2 fotografías tamaño miñón, ovaladas (recientes), impresas en papel mate delgado, no brillante, con retoque, fondo gris y en blanco y negro. Completamente de frente, que el tamaño de la cara esté proporcionado con la medida de la fotografía. Rostro serio. Frente y orejas descubiertas. (Que se distinga el lóbulo y no sobresalga el pelo detrás de la oreja). HOMBRES: Saco y corbata lisa, bigote recortado arriba de labio sin patilla, sin barba y sin lentes oscuros, ni pupilentes de color. MUJERES: Vestimenta formal (Saco o blazer oscuro y blusa blanca cuello sport) sin ningún tipo de escote, peinados no llamativos (En caso de cabello largo prendido con discreción hacia atrás), aretes pequeños y sin lentes oscuros, ni pupilentes de color. Nota: no se reciben fotografías instantáneas ni urgentes.",
  "modalidadesTitulacion": "Modalidades de Titulación PLAN DE ESTUDIOS MODALIDADES CARRERAS APLICABLES ‘93 De 2001 a 2003 Acto de recepción profesional 1. Tesis profesional 2. Libros de texto o prototipos didácticos 3. Proyecto de investigación 4. Diseño o rediseño de equipo, aparato o maquinaria 5. Cursos especiales de titulación 6. Examen por áreas del conocimiento 7. Memoria de experiencia profesional 8. Escolaridad por promedio 9. Escolaridad por estudios de posgrado Ingeniería Civil Licenciatura en Informática SIGLO XXI De 2004 a 2009 Acto protocolario de recepción profesional 1. Proyecto de Investigación 2. Informe Técnico de Residencia Profesional Ingeniería Civil Licenciatura en Informática Ingeniería Química Licenciatura en Contaduría COMPETENCIAS Versión 1.0 De 2010 a 2014 Acto protocolario de titulación integral TITULACIÓN INTEGRAL EN LA MODALIDAD DE 1. Informe Técnico de Residencia Profesional 2. Proyecto de Innovación Tecnológica 3. Proyecto de Investigación 4. Informe de Estancia 5. Tesis 6. Tesina 7. Testimonio de Desempeño Satisfactorio Sobresaliente en el Examen General de Egreso de Licenciatura (EGEL) del Centro Nacional de Evaluación para la Educación Superior (CENEVAL). 8. Entre otros Ingeniería Civil Ingeniería Informática Ingeniería Química Contador Público Ingeniería en Energías Renovables COMPETENCIAS Versión 2.0 De 2015 a la fecha Acto protocolario de titulación integral TITULACIÓN INTEGRAL EN LA MODALIDAD DE 1. Proyecto de Titulación Integral de Residencia Profesional 2. Proyecto de Investigación y/o Desarrollo Tecnológico 3. Proyecto Integrador 4. Proyecto Productivo 5. Proyecto de Innovación Tecnológica 6. Proyecto de Emprendedurismo 7. Proyecto Integral de Educación Dual 8. Estancia 9. Tesis 10. Tesina 11. Testimonio de Desempeño Satisfactorio o Sobresaliente en el Examen General de Egreso de Licenciatura (EGEL) del Centro Nacional de Evaluación para la Educación Superior (CENEVAL). Ingeniería Civil Ingeniería Informática Ingeniería Química Contador Público Ingeniería en Energías Renovables Ingeniería en Industrias Alimentarias",
  "titulacion": "Titulación INICIO DEL PROCESO DE TITULACIÓN Para iniciar el Proceso de Titulación en el Departamento de Titulación el interesado deberá: 1.- Acudir a la Subdirección de Administración y Finanzas del Tecnológico a solicitar el Certificado de No Adeudo. 2.- El solicitante deberá presentarse en el Departamento de Titulación, en días y horarios hábiles, para realizar el trámite, con: Copia del Certificado de Licenciatura debidamente Legalizado. (Original para cotejo) Copia de la Constancia de Terminación del Servicio Social. (Original para cotejo) Copia de la Constancia de Acreditación del Idioma Inglés. (Original para cotejo) Certificado de No Adeudo expedido por la Subdirección de Administración y Finanzas del TESSFP. 4 fotografías tamaño miñón, ovaladas (recientes), impresas en papel mate delgado, no brillante, con retoque, fondo gris y en blanco y negro. Completamente de frente, que el tamaño de la cara esté proporcionado con la medida de la fotografía. Rostro serio. Frente y orejas descubiertas. (Que se distinga el lóbulo y no sobresalga el pelo detrás de la oreja). HOMBRES: Saco y corbata lisa, bigote recortado arriba de labio sin patilla, sin barba y sin lentes oscuros, ni pupilentes de color. MUJERES: Vestimenta formal (Saco o blazer oscuro y blusa blanca cuello sport) sin ningún tipo de escote, peinados no llamativos (En caso de cabello largo prendido con discreción hacia atrás), aretes pequeños y sin lentes oscuros, ni pupilentes de color. Nota: no se reciben fotografías instantáneas ni urgentes. Solicitud para Proceso de Titulación. (Formato que se entrega al realizar el trámite) 3.- El solicitante deberá notificar a su Jefatura de División que ha iniciado el Proceso de Titulación, quien le guiará durante el proceso y hasta la conclusión del Acto de Examen Profesional. 4.- Una vez que la Jefatura de División le ha asignado la fecha del Examen Profesional al sustentante, este deberá Generar y descargar su Formato de Pago en: https://sfpya.edomexico.gob.mx/recaudacion/, pulsando Organismos auxiliares, buscar Tecnológico de Estudios Superiores de San Felipe del Progreso, en los campos Matrícula escribir su número de cuenta, en RFC los primeros 10 dígitos de la CURP; y en Servicios buscar Documentos, en Concepto: Derechos de Titulación (Pago de Jurado), y en Cantidad pulsar el número 1; así mismo realizar el pago en alguna de las instituciones autorizadas. 5.- Acudir con original y dos copias de Formato y Comprobante de pago y entregar en el Departamento de Recursos Financieros de nuestro Tecnológico, Originales del Formato y Comprobante de Pago, así como recabar en las fotocopias de los mismos el sello de dicho Departamento. 6.- Entregaren el Departamento de Titulación las copias selladas por el Departamento de Recursos Financieros del Formato y Comprobante de Pago, mínimo 5 días antes de la fecha de su Examen Profesional, y entregar copia de dicho Formato y Comprobante de Pago a su Jefatura de División. 7.- El sustentante siguiendo las indicaciones de su Jefatura de División deberá presentar su Examen Profesional. 8.- Al Término del Proceso, el Titulado deberá firmar y recibir su Acta de Examen Profesional.",
  "titulo": "Expedición de Título Profesional EXPEDICIÓN DE TÍTULO PROFESIONAL (REPRESENTACIÓN GRÁFICA) Para la expedición del Título Profesional (Representación Gráfica), después de haber presentado y aprobado el Examen Profesional, el interesado deberá: 1.- Generar y descargar su Formato de Pago en: https://sfpya.edomexico.gob.mx/recaudacion/ , pulsando Organismos auxiliares, buscar Tecnológico de Estudios Superiores de San Felipe del Progreso, en los campos Matrícula escribir su número de cuenta, en RFC los primeros 10 dígitos de la CURP; y en Servicios buscar Documentos, en Concepto: Expedición de Título, y en Cantidad pulsar el número 1; así mismo realizar el pago en alguna de las instituciones autorizadas. 2.- Generar y descargar su segundo Formato de Pago, correspondiente a Receptoría de Rentas del Gobierno del Estado de México, en: https://sfpya.edomexico.gob.mx/recaudacion/ , por dos conceptos: Para el primer concepto, pulsar Pago de Derechos, Seleccionar Educación, en RFC los primeros 10 dígitos de la CURP; en Servicios buscar Inscripción, en Concepto: Inscripción de título profesional licenciatura o grado académico con timbre holograma, y en Cantidad pulsar el número 1; además, para el segundo concepto, en Servicios buscar en Tipo: Servicios Generales, en Concepto: Autentificación de títulos profesionales, diplomas o grados académicos electrónicos, para escuelas estatales oficiales o particulares incorporadas de: licenciatura o posgrado, por cada uno, y en Cantidad pulsar el número 1; (La Inscripción de Título y la Autenticación deben estar incluidas en un solo Formato Universal de Pago y en un solo Boucher de pago), así mismo realizar el pago en alguna de las instituciones autorizadas. 3.- La Persona solicitante deberá presentarse en la Subdirección de Servicios Escolares, en días y horarios hábiles, para realizar el trámite, con: Solicitud de Título Profesional (Representación Gráfica) (Formato que se entrega al realizar el trámite). Original y 2 copias del Formato Universal de Pago y Boucher por concepto de Expedición de Título, sellados por el Departamento de Recursos Financieros. Original y copia del Formato Universal de Pago y Boucher de pago a Receptoría de Rentas por dos conceptos: Primer concepto: Inscripción de título profesional licenciatura o grado académico con timbre holograma, Segundo concepto: Autentificación de títulos profesionales, diplomas o grados académicos electrónicos, para escuelas estatales oficiales o particulares incorporadas de: licenciatura o posgrado, por cada uno. (Boucher Original). Copia en tamaño carta del Acta de Nacimiento. (Original para cotejo). Copia a color, en tamaño carta, del Certificado de Bachillerato legalizado. Si el Certificado está conformado con información por ambos lados, las copias deberán entregarse una por cada cara, por separado. (Original para cotejo). Copia a color, en tamaño carta, del Certificado de Licenciatura legalizado. Si el Certificado está conformado con información por ambos lados, las copias deberán entregarse una por cada cara, por separado. (Original para cotejo). Copia en tamaño carta del Acta de Examen Profesional. (Original para cotejo). Copia a color, en tamaño carta, de la Constancia de Terminación de Servicio Social. Si la Constancia está conformado con información por ambos lados, las copias deberán entregarse una por cada cara, por separado. (Original para cotejo). Copia de Constancia de Acreditación del Idioma Inglés. (Original para cotejo). Copia a color de la CURP.",
  "residencia": "Proceso de Residencia Profesional Es una estrategia educativa de carácter curricular, que permite al estudiante emprender un proyecto teórico-práctico, analítico, crítico y profesional; para resolver un problema específico de la realidad social y productiva, para fortalecer y aplicar sus competencias profesionales. Lineamientos para la Operación y Acreditación de la Residencia Profesional versión 1.0. Planes de estudio 2009 - 2010. 261,630 bytes Más Información en: Departamento de Vinculación"
}